
/* Class = "NSWindow"; title = "Find"; ObjectID = "8"; */
"8.title" = "Cerca";

/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the Find string"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Cerca corrispondenza successiva della stringa di ricerca";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "157"; */
"157.title" = "Cerca";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "159"; */
"159.title" = "Cerca:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "161"; */
"161.title" = "Annulla";